let answers = {
    "k" : {
        "description" : "Вы - Крош. Жизнерадостный, подвижный человек, обожающий подвижные игры и занятия спортом.",
    } ,

    "b" : {
        "description" : "Вы - Бараш. У вас нередко бывают приливы хорошего настроения, что даже Крош может позавидовать. Вы романтик, любящий горный пейзаж и дождливую погоду.",
    } ,

    "n" : {
        "description" : "Вы - Нюша. Настойчивый,романтичный, склонный к упрямчивости человек. С вами никогда не бывает скучно!",
    } ,

    "p" : {
        "description" : "Вы - Пин. Изобретательный и гениальнейший человек всех веков и дней.",
    } ,

    "s" : {
        "description" : "Вы - Совунья. сторонник ЗОЖ, вы никогда не дадите другим заболеть и заботитесь об окружающих больше, чем о себе.",
    } ,
}
 
